<!DOCTYPE html>
<head>
	<title>GameLove</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" /> 
	<link rel="stylesheet" type="text/css" href="style.css">
</head>
<body>

<script src="js_scripts.js"></script>

<div class="pagewrap">

	
	<!------------------------------- Лого (header) --------------------------------->
	<div class="header">
		<div id = "logo">
			<div id = "logo_img">
				<img class = "pointer" src = "img/LogoImg.jpg" onclick = "toMainWindow()" title = "На главную" height = "30"> &nbsp
				<img class = "pointer" src = "img/LogoTitle.png" onclick = "toMainWindow()" title = "На главную" height = "30">
			</div>
			<div id = "logo_title">
				321 способ доставить друг другу удовольствие
			</div>
		</div>
		<br>
		<div class = "clear">
		</div>
	</div>

	<!-------------------------------------------------------------------------------->
	<!------------------------ Описание миссии сайта --------------------------------->
	<!-------------------------------------------------------------------------------->
	
		<div class = "main-content-different">
			<div class = "center"> <h3> О проекте </h3> </div>
			<p>Даже самые идеальные отношения, время от времени, требуют привнести разнообразия в интимную жизнь. Ощущение новизны часто позволяет
			получить нам особое удовольствие, будь то новая покупка или новое приобретенное знание. И секс не исключение. Постоянно пробуя новые
			позы, новые техники, добавляя в свои сексуальные игры игрушки вы сможете не только получить новые ощущения, но и больше раскрепоститься,
			узнать что-то новое о себе и своем партнере.</p>
			<p>Наш проект поможет вам не ломать голову над тем, что именно попробовать сегодня. Просто настройте фильтры и откройте задание.
			Различные типы секса, разные позы и легкое доминирование.<br>
			Огромная база различных сексуальных поз и игр надолго привнесет в ваши отношения немного клубнички.</p>
			<p>Не стоит воспринимать написанное в заданиях, как четкий алгоритм, если именно вам неудобно или, того хуже, больно, измените задание 
			так, чтобы было комфортно. Главная цель - это получение удовольствия!</p>
			<p>Вы можете использовать наш проект для игр типа "сексуальные фанты", "правда или действие" и прочих. Или просто искать задания себе по вкусу.</p>
			<p>С любовью, разработчики LoveIsGame.</p>
			<div class = "center"> <button class = "button-basic-blue" onclick = "toMainWindow()"> Вернуться на главную </button> </div>
			<br>
			
		</div>

	<br><br>
</div>
	<div class = "footer">
		<a href="about_us.php"> О нас </a><br>
		<a href="contacts.php"> Написать разработчикам </a><br>
		<div class = "center"> &#169; LoveIsGame.ru &nbsp; 2020-2021, &nbsp; 18+ </div>
	</div>




</body>
</html>

